<template lang="html">
<div class="protocol" style="text-align:left;">


	<div class="content" style="padding:30px">
		<div style="font-size:15px;text-align:center;margin-bottom:30px;">巴士达平台协议</div>
		本服务协议于2017年9月制定并公布，并不时修订且公示，由以下各方共同信守：<br />
		甲方：_______巴士达____（以下简称甲方)<br />
		乙方：_________________（以下简称乙方）<br />

		1   账号注册及使用事项<br />
		1.1  账号注册时，乙方应保证提供的注册资料真实、准确、完整、合法有效，如乙方的注册资料有变动，应及时更新其注册资料。如果乙方提供的注册资料不合法、不真实、不准确、不详尽的，需承担因此引起的相应责任及后果，并且甲方保留单方终止乙方使用巴士达平台各项服务的权利。<br />
		1.2  甲方保证巴士达平台系统的正常运行，应尽可能在现有技术条件下对交易平台进行系统改进、功能提升等工作，同时有义务保证密码和账号的安全，乙方利用该密码和账号所进行的一切活动引起的任何损失和损害，由乙方自行承担全部责任，甲方不承担任何责任。如乙方发现账号遭到未授权的使用或发生其他安全问题，应立即修改账号并妥善保管。由黑客行为或乙方的疏忽导致账号非法使用，甲方不承担任何责任。<br />
		1.3  基于“巴士达”账号针对手机号码的注册方式和实际内容的使用方式，乙方同意巴士达在注册时自动提取包括但不限于手机号码等信息用于注册，巴士达将依法保护乙方的个人隐私信息。<br /><br />
		2   服务形式及服务规则<br />
		2.1  服务形式 <br />
		2.1.1 乙方可在巴士达平台进行整车租赁预订，巴士达平台以标准化、透明化的报价体系，根据乙方提交的路线及需求，实时为乙方推送符合条件的车辆，乙方可根据各车辆价格及车况，直接选择满意的客运车辆下单即可预订用车。<br />
		2.1.2 乙方应当遵守诚实信用原则，确保所发布的行程信息真实、详细、与实际行程相符，并在交易过程中切实履行双方交易承诺。乙方应当维护巴士达平台市场良性竞争秩序，不得贬低、诋毁竞争对手，不得干扰巴士达平台上进行的任何交易、活动，不得以任何不正当方式提升或试图提升自身的信用度，不得以任何方式干扰或试图干扰巴士达平台的正常运作。<br />
		2.1.3 甲方作为巴士达平台的所有者和管理者，有权对乙方的平台服务范围内的经营活动进行规范、监督和管理。对于严重损害公共权益或甲方利益的供应商，甲方有权终止其继续使用本平台，同时支持和协助消费者、有关行政机关对其进行追索和查处。<br />
		2.1.4 乙方理解甲方为了网站的正常运行或基于市场整体利益考虑及经营需要，需要定期或不定期地对网站进行停机维护或对其网站的服务内容，版面布局，页面设计等有关方面进行调整，如因此类情况而影响乙方本合同项下义务的履行，乙方给予充分的谅解，不对次此追究法律责任，但甲方有义务提前告知乙方并预告恢复日期。<br />
		2.1.5 甲方有义务为乙方提供1年内的交易数据的存档和及时查询，如乙方根据业务需要对交易数据保留期限进行调整，乙方会在实施调整前发送通知给甲方，以便甲方及时做好数据保存工作。<br /><br />
		2.2  预订方式<br />
		2.2.1 乙方直接登陆巴士达在线订车服务系统预约用车服务。<br />
		2.2.2 电话预约，乙方可直接拨打甲方客服电话，预约用车服务。乙方应在巴士达平台账户中预留其授权预约人员的个人信息和联系方式，由乙方的授权人授权甲方使用后台管理系统帮助乙方预约用车，预约后三小时内乙方应及时完成付款流程；<br />
		2.3  付款方式<br />
		2.3.1 乙方选择完成车辆后应在30分钟内再次核对行程信息，并完成订车费用全额支付，支付方式目前已开通银行卡对公转账、微信、支付宝转账。30分钟内，系统为乙方保留所预订车辆，超出30分钟，已预订车辆将不再保留，乙方需重新下单。<br />
		2.3.2 乙方所支付费用涵盖车辆租赁费、油费、过路过桥费、高速公路费、司机司贴、车辆停车费、发票税点，不涵盖司机住宿费和司机餐费及其它为标注的费用（司机住宿和餐需用车方提供，需用车方另行结算）。<br />
		2.3.3 乙方通过巴士达平台预订车辆后应认可平台价格方案维护的价格。<br />
		2.4  退改规则<br />
		2.4.1 如果乙方需取消订单，应第一时间联系甲方平台客服人员。 出发前48小时，乙方可进行订单无损取消；出发前48小时内24小时外订单取消，乙方需按订单的10%向甲方缴纳违约赔偿金；出发前24内订单取消，乙方需按车价的20%向甲方缴纳违约赔偿金（乙方一周内允许1次发车前24小时内免损取消权限，不累计使用）。<br />
		2.4.2 实际出行时，乙方应在当天行程开始前1小时再次跟车辆驾驶员确认是否能准时到达，如车辆不能按照预订时间准时到达并评估可到达时间超过预订行程开始后两小时，则乙方有权要求用车方提供同等级、同质量、同等服务的车辆和司机替代按时履行服务。如汽车公司临时无法调车按时完成行程，与乙方协商后，应立即与甲方联系，甲方承诺将在4小时内就近为乙方调换车辆。因车辆迟到给乙方造成的经济损失的，乙方有权要求赔偿。<br />
		2.4.3 实际行程过程中，车辆和驾驶员应与平台预订一致，如乙方发现出车车辆与平台预订车辆不一致，且没有提前通知，则乙方有权要求平台介入对车队进行处理。<br />
		2.4.4 在实际承运过程中，乙方应按照平台提报路线要求车辆行驶，不得随意改变行程和路线；如需临时变更，须向平台申请协调，同时本着友好互惠的原则，乙方应第一时间与用车方进行商讨，产生的费用差价由乙方自行与用车方协调并通过平台支付。如乙方未申请平台协调，则甲方不对平台上提报以外的私自附加行程负任何责任。<br />
		2.5  评价系统<br />
		2.5.1乙方的交易行为应当基于真实的消费需求，不得存在对商品及/或服务实施恶意购买、恶意维权等扰乱巴士达平台正常交易秩序的行为。基于维护巴士达平台交易秩序及交易安全的需要，甲方发现上述情形时可主动执行关闭相关交易订单等操作。<br />
		2.5.2 用车结束后，乙方有权在巴士达平台提供的评价系统中对与乙方达成交易的其他用户商品及/或服务进行客观评价。乙方应当理解，乙方在巴士达平台的评价信息是公开的，如乙方不愿意在评价信息中向公众披露身份信息，有权选择通过匿名形式发表评价内容。<br />
		2.6  其它规则<br />
		为明确甲乙双方在实际服务过程中的权利义务，乙方在用车服务过程应当遵守下列规定： <br />
		（1）提前到达上车地点；<br />
		（2）文明乘车，不得损坏车内设施，维护车内清洁卫生；  <br />
		（3）尊重驾驶员，与驾驶员沟通态度良好，不向驾驶员提出违反出租汽车管理、道路交通管理、治安管理的要求；<br />
		（4）不在车内进行违法活动；<br />
		（5）文明乘车，不得损坏车内设施，维护车内清洁卫生；<br />
		（6）安全行车，遵守交通管理法规；<br />
		（7）不得利用车辆为违法犯罪提供方便，发现违法犯罪嫌疑人应当及时向公安机关或者本单位报告；<br />
		（8）禁止运载违禁和易燃、易爆等物品；<br />
		（9）接受市交通行政主管部门和有关管理机关的监督检查。<br /><br />
		3   争议协调<br />
		如乙方选择使用巴士达平台的争议调处服务，则表示乙方认可巴士达平台的客服作为独立的第三方根据其所了解到的争议事实并依据巴士达平台规则所作出的调处决定（包括调整相关订单的交易状态、判定将争议款项的全部或部分支付给交易一方或双方等）。甲方承诺：（1）甲方负责对服务过程中发生的投诉情况进行定性和处理。甲方从乙方感受出发，快速有效的处理乙方意见。（2）乙
		方经网站和电话两种渠道收集客户的投诉信息。在收到投诉之后，应在24小时内通过与乙方和车辆供应方充分沟通, 辅以测听电话录音和检查车载终端的记录的方式, 做出初步调查报告。 在甲方调处决定作出前，乙方可选择其他途径解决争议以中止甲方的争议调处服务。<br /><br />
		4	 服务期限<br />
		甲乙双方一致确认合作期限为¬     自     年     月     日至     年     月      日止。<br /><br />
		5   承诺与保证<br />
		5.1  信息安全<br />
		5.1.1 甲方将对您所提供的资料进行严格的管理及保护，甲方将使用相应的技术，防止您的个人资料丢失、被盗用或遭窜改。<br />
		5.1.2 甲方必要时会委托专业技术人员代为对该类资料进行电脑处理，以符合专业分工时代的需求。如本网站将电脑处理之通知送达予乙方，而乙方未在通知规定的时间内主动明示反对，甲方将推定乙方已同意。惟在其后乙方仍然有权请求停止电脑处理。<br />
		5.2  信息收集和使用<br />
		5.2.1在乙方注册巴士达帐户，使用其他巴士达产品或服务，访问巴士达网页, 或参加任何形式的会员活动时，巴士达平台会收集您的个人身份识别资料。巴士达平台也会收集来自合作伙伴的身份识别资料。<br />
		5.2.2 当乙方注册巴巴士达帐户时，我们会问及乙方的姓名、电话、公司名称等一系列的信息，只要乙方在巴士达平台成功注册并登录服务器，我们将可以识别乙方。<br />
		5.2.3 甲方会自动接收并记录乙方的浏览器和服务器日志上的信息，包括但不限于乙方的 IP 地址、在线、无线信息等资料。甲方会将这些资料用于：改进为乙方提供的网页内容，满足乙方对某种产品、活动的需求或通知乙方最新产品、活动信息。 乙方同意，以就乙方于网站服务公开使用区域及网站服务其他任何公开使用区域张贴之内容，或包括照片、图形或影音资料等内容，授予甲方全球性、免许可费及非独家的使用权，甲方可以为了展示、散布及推广张贴前述内容之特定服务目的，将前述内容复制、修改、改写、改编或出版，在乙方将前述内容放入网站服务期间，使用权持续有效；若乙方将前述内容自网站服务中删除，则使用权于删除时终止。乙方同意，以就乙方于网站服务其他公开使用区域张贴的其他内容，授予甲方免许可费、永久有效、不可撤销、非独家及可完全再授权之权利在全球使用、复制、修改、改写、改编、发行、翻译、创造衍生性著作，或将前述内容（部分或全部）加以散布、展示，或放入利用任何现在已知和未来开发出之形式、媒体和科技之其他著作物当中。<br />
		5.2.4 甲方会利用工具，为合作伙伴的网站进行数据搜集工作，有关数据也会作统计用途。 网站会将所记录的巴士达平台会员数据整合起来，以综合数据形式供合作伙伴参考。综合数据会包括人数统计和使用情况等资料，但不会包含任何可以识别个人身份的数据。 当甲方要替合作伙伴进行数据搜集时，将会和合作伙伴同时在网站或者是网页上告知用户。<br />
		5.3  信息储存和限制<br />
		5.3.1 甲方有权制订一般措施及限制，包含但不限于网站服务将保留的电子邮件讯息、所张贴内容或其他上载内容之最长期间、每个帐号可收发电子邮件讯息的最大数量及可收发的单个消息的大小。通过网站服务存储或传送之任何信息、通讯资料和其他内容，如被删除或未予储存，甲方毋须承担任何责任。乙方亦同意，长时间未使用的帐号，甲方有权关闭。乙方也同意，甲方有权依其自行之考量，不论通知与否，随时变更这些一般措施及限制。<br /><br />
		6   保密条款<br />
		双方应对其因履行本协议而取得的双方中任何一方的各种形式的任何技术或商业信息进行保密。<br />
		6.1	 需要保密的信息包括但不限于下列信息：<br />
		6.1.1 双方的高度机密。包括相关数据与业务金额等。<br />
		6.1.2 本协议的条款与条件以及本协议有关的全部价格、收费、信用以及发票信息。<br />
		6.1.3 第三方的保密信息，或对某一方有保密义务的信息。<br />
		6.1.4 任何被另一方清楚认定为保密的信息，无论是载于有形媒体或由口头作出的。<br />
		6.1.5 甲乙双方的其他商业秘密。<br />
		6.1.6 甲乙双方的文件与谈判内容、记录、电函往来。<br />
		6.2  保密信息的使用<br />
		除本协议明文允许，乙方在使用甲方系统的过程中，不得进行数据的复制与出售，不得向任何第三方泄露与上述系统及数据库相关的信息。<br />
		6.3  甲乙双方应当以保密信息相同的方式对对方保密信息进行合理的保护。这些方式包括但不限于与所雇的员工、外包商、咨询顾问等签署保密协议、建立实际可行的内部保密制度等。<br />
		6.4  一方向另一方披露的保密信息（包括乙方向甲方提供的统计数据）应当属于披露方所有。<br /><br />
		7    免责<br />
		7.1  由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露。<br />
		7.2  任何由于计算机2000年问题、黑客政击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等。<br />
		7.3  由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。<br /><br />
		8    协议的变更与终止<br />
		本协议所有约定，为甲乙双方之间权利义务的基本规则。如果甲方修订该协议，甲方会将修订后的版本发布至官方网站。修订后的协议将在发布后即时生效，按照修订后的协议内容，将重新规定平台方及乙方之间的关系。<br /><br />

		乙方：<br />
		签章：<br />
		授权代表：<br />
		日期：<br /><br />


		甲方：<br />
		签章：<br />
		授权代表：<br />
		日期：<br /><br />
	</div>


</div>
</template>

<script>
export default {
	name: "protocol",
	data() {

		return {

		}
	}
}
</script>

<style lang="css">
</style>
